tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "openssl"
brew "python@2"
brew "node"
brew "bash-completion"
brew "cmake"
brew "coreutils"
brew "diff-so-fancy"
brew "elixir"
brew "libtool"
brew "fzf"
brew "git"
brew "htop"
brew "python"
brew "imagemagick"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "mycli"
brew "neovim"
brew "nvm"
brew "openssl@1.1"
brew "ossp-uuid"
brew "pgcli"
brew "postgresql"
brew "rbenv"
brew "rbenv-aliases"
brew "rbenv-gemset"
brew "rbenv-vars"
brew "ruby", link: true
brew "snappy"
brew "watch"
brew "wget"
brew "zsh"
cask "atom"
cask "docker"
cask "macvim"
cask "minikube"
cask "shiftit"
cask "spotify"
cask "the-unarchiver"
