tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "openssl"
brew "bash-completion"
brew "cmake"
brew "coreutils"
brew "diff-so-fancy"
brew "libtool"
brew "fzf"
brew "git"
brew "htop"
brew "mycli"
brew "openssl@1.1"
brew "pgcli"
brew "postgresql"
brew "snappy"
brew "watch"
brew "wget"
brew "zsh"
cask "docker"
cask "shiftit"
cask "spotify"
cask "the-unarchiver"
